<?php
return [
    'home'=>'الصفحة الرئيسية',
    'about'=>'عن الشركة ',
    'service'=>'خدماتنا',
    'gallery'=>'المعرض',
    'contact-us'=>'تواصل معنا',

    'us-h'=>'عن',
    'about-h'=>'الشركة',

    'Read-More'=>'إقراء اكثر ',
    'who-are-we1'=>'من نحن : -',
    'who-are-we'=>' شركة تعمير اليمنية للبناء 
    والمقاولات هي شركة مقاولات عامة تخدم الأفراد 
    والشركات والمؤسسات والمنظمات من أبسط الأعمال إلى أكبر المشاريع من خلال توفير المواد والعمالة المطلوبة للمستفيدين كيف يمكنك الاستفادة من خدماتنا: يمكن لأي شخص أو جهة طلب خدمة من خلال
     تطبيق الشركة أو من خلال حسابات الشركة من البريد الإلكتروني أو Facebook 
     أو Twitter أو WhatsApp ',


    'banner-h'=>'شركة تعمير اليمنية  <br>',
    'banner-b'=>'للبناء والمقاولات',

    'Previous'=>'السابق',
    'Next'=>'التالي',

    'service-h'=>'تنا',
    'ser-our'=>'خدما',

    'serv-Specialized-h'=>'عمالة متخصصة',
    'serv-Specialized-b'=>'عدد متنوع في القوى العاملة
    <br/>
    عامل , نجار, سباك, كهربائي

    ',

    'serv-Construction-h'=>'اعمال البنا
    ',
    'serv-Construction-b'=>'عدد متنوع من اعمال البناء
    <br/>
    بناء بلك , بناء حجر,بناء طوب',

    'serv-Concrete-h'=>'اعمال خرسانة
    ',
    'serv-Concrete-b'=>'
    عدد متنوع في الاهمال الخرسانية
    <br/>
    صب القواعد , صب العمدان
    <br/>
    ,صب الاسقف , صب الجسور',

    'serv-Metal-h'=>'الاعمال المعدنية
    ',
    'serv-Metal-b'=>'
    عدد متنوع في الاهمال المعدنية
    <br/>
    اعمال الهناجر , منشئات معدنية',

    'gallery-h'=>'ض',
    'gall-our'=>'المعر',
    'gallery-b'=>'هنا عرض جميع اعمالنا السابقة والحالية .',


    'cont-name'=>'الاسم(اجباري)',
    'cont-type'=>'نوع الطلب(اجباري)',
    'cont-location'=>'موقع العمل(اجباري)',
    'cont-phone'=>'رقم الهاتف(اجباري)',
    'cont-Whatsapp'=>'رقم الواتس اب (اختياري)',
    'cont-message'=>'الرسالة \ الخدمة المراد تنفيذها(شرح) اختياري',

    'cont-send'=>'ارسال',

    "dash-Messages"=>"الرسائل",
    "dash-change"=>"تغيير كلمة المرور",
    "dash-logout"=>"خروج",


    'foo-b'=>'شركة تعمير اليمنية
    للبناء والمقاولات
    مقاولات عامة
    الشركة التي تخدم
    الأفراد والشركات
    ، المؤسسات
 ',

    'foo-help-h'=>'دعنا نساعدك ',
    'foo-help-b'=>"أي شخص أو كيان
    يمكن طلب الخدمة
    من خلال الشركة
    التطبيق أو من خلال
    حسابات الشركة
    من البريد الإلكتروني ، الفيسبوك ،
    تويتر ، واتس اب
 ",

 'foo-info-h'=>  'معلومات',

 'foo-vision-h'=>'رؤيتنا',
 'foo-vision-b'=>'تقديم خدمة سهلة ل
 جميع المستفيدين والمستخدمين
  تسهيل أعمال البناء
  بجميع أنواعها - القضاء على
  التوظيف العشوائي في اليمن (حراج العمال)',

'serv-Architectural-h'=>'الاعمال المعمارية & الانشائية ',
    'serv-Architectural-b'=>' الاعمال المعمارية & الانشائية المتنوعة  <br>تصاميم معمارية, استشارات معمارية,
    دراسات معمارية <br>تصاميم انشائية, استشارات انشائية,دراسات انشائية',


'serv-Surveying-h'=>' اعمال المساحة',
'serv-Surveying-b'=>'جميع انواع المساحة المتنوعة  <br>رفع مساحات , رفع اراضي ,<br>رفع ',


'serv-Decoration-h'=>'اعمال الديكور',
'serv-Decoration-b'=>'عدد متنوع من اعمال الديكور  <br>ديكور جدران , ديكور اسقف <br>',


'who-are-we2'=>"من  <span class='green'>نحن:</span>",

'who-are-b'=>"
شركة تعمير اليمنية للبناء والمقاولات هي شركة مقاولات عامة تخدم
الأفراد والشركات والمؤسسات والمنظمات من أبسط الأعمال إلى أكبرها
المشاريع من خلال توفير المواد والعمالة المطلوبة للمستفيدين

كيف يمكنك الاستفادة من خدماتنا:

يمكن لأي شخص أو جهة طلب خدمة من خلال تطبيق الشركة أو من خلال
حسابات الشركة من البريد الإلكتروني ، والفيسبوك ، والتويتر ، والواتس اب
",

'who-can-h'=>"من يمكنه الاستفادة من <span class='green'>  خدماتنا:</span>",
'who-can-b'=>"

يمكن لأي شخص أو جهة طلب خدمة من خلال تطبيق الشركة أو من خلال
حسابات الشركة من البريد الإلكتروني ، والفيسبوك ، والتويتر ، والواتس اب
<br>
مثل :
<br>
<br>1- طلب القيام بعمل قائم (بناء مبنى - بناء منزل - بناء مدرسة) <br>2-
طلب عمل بسيط (تشطيب - سور ارضيات - ديكور)<br> 3- طلب عمالة متخصصة
(سباك - كهربائي - عامل)

وأعمال البناء الأخرى
",

'c-vision-h'=>"رؤية <span class='green'>الشركة: </span>",

'c-vision-b'=>"
1- تقديم خدمة سهلة لجميع المستفيدين والمستخدمين

تسهيل أعمال البناء بأنواعها<br>

2- إلغاء العمل العشوائي في اليمن (حرج العمال) من خلال

القيام بتشغيلها بطرق منظمة<br>

3- إحداث نقلة نوعية في مجال الإنشاءات والمقاولات الإلكترونية
",


'name required'=>'يجب ادخال الاسم ',
'type required'=>'يجب ادخال نوع العمل',
'message required'=>'يجب ادخال الرسالة',
'PhoneNum required'=>'يجب ادخال رقم الهاتف',
'whatsappNum required'=>'يجب ادخال رقم الواتس اب',

"successMessage"=>'تم ارسال الطلب بنجاح',

];
